Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-879.html.tmx
Source language: sme
Languages: nob

source: Sámedikki bušeahta 2006
nob: Sametingets budsjett 2006

source: Sámediggi lea maŋimus jagiid geavahan Sámediggeplána 2002 – 2005 vuođđun Sámedikki bargui , vuoruhemiide ja evttohusaide boahttevaš bušeahttadárbbuide .
nob: Sametinget har de siste årene brukt Sametingsplanen for 2002-2005 som utgangspunktet for Sametingets arbeid , prioriteringer og forslag til fremtidige budsjettbehov .

source: 2002-2005 Sámediggeplána geavahuvvo vuođđun maiddái go Sámedikki 2006 bušeahtta ovddiduvvo .
nob: Sametingsplanen for 2002-2005 brukes som grunnlag også for å fremme Sametingets budsjett 2006 .

source: Dan lassin lea Sámedikki mearridan politihkka oasseplánaid , dieđáhusaid ja mearrádusaid bokte vuođđun bušeahta ulbmiliid , strategiijaid ja doaibmabijuid hábmemii .
nob: I tillegg ligger Sametingets vedtatte politikk gjennom delplaner , meldinger og vedtak til grunn for utformingen av budsjettets mål , strategier og tiltak .

source: Sámedikki višuvdna
nob: Sametingets visjon

source: Máŋggabealat servodat huksejuvvon sámi árvvuid , vuođđudeaddji olmmošvuoigatvuođaid ja riikkaidgaskasaš oktiigullevašvuođa ala .
nob: Et mangfoldig samfunn med samisk verdigrunnlag , grunnleggende menneskerettigheter og internasjonal solidaritet .

source: Iešmearrideapmi , mas sápmelaččaid vuoigatvuođat álbmogin ja eamiálbmogin leat vuođđun
nob: Overordnet mål Selvbestemmelse med grunnlag i samenes rettigheter som folk og urfolk .

source: Sámedikki 2006 bušeahtta lea juogaduvvon ná
nob: Sametingets budsjett for 2006 er delt inn slik

source: • Juolludeapmi Sámediggái buohkanassii
nob: • Samlet bevilgning til Sametinget

source: • Sámedikki mihttomearit ja ekonomalaš rámmajuogadeapmi
nob: • Sametingets mål og økonomiske rammefordeling

source: • Oahpahus
nob: • Opplæring

source: • Giella
nob: • Språk

source: • Kultuvra
nob: • Kultur

source: • Ealáhusovddideapmi
nob: • Bibliotektjenester

source: • Birasgáhtten ja kultursuodjalus
nob: • Næringsuvikling • Miljø- og kulturvern

source: • Dearvvašvuođa- ja sosiálaáŋgiruššan
nob: • Helse- og sosialsatning

source: • Guovlluguovdasaš ovddideapmi ja ovttasbargu
nob: • Regionalutvikling og samarbeid

source: • Riikkaidgaskasaš bargu
nob: • Internasjonalt arbeid

source: • Dásseárvu
nob: • Likestilling

source: • Sámiide guoski statistihkka Norggas
nob: • Samiskrelatert statistikk i Norge

source: • Konferánssat
nob: • Konferanser

source: • Bálkkašumiid geigen
nob: • Utdeling av priser

source: • Eará váikkuhangaskaoamit
nob: • Andre virkemidler

source: • Politihkalaš dási doaibmagolut
nob: • Driftsutgifter politisk nivå

source: • Hálddahusa doaibmagolut
nob: • Driftsutgifter administrasjon

source: • Bušeahttadárbu 2007
nob: • Budsjettbehov 2007

source: Bušeahta lei mearriduvvon Sámedikkis 07.12.05 .
nob: Budsjettet ble behandlet og vedtatt av Sametinget 7. desember 2005 .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 19.01.2006
nob: Sist endret 19.01.2006
